{
  "title": "Digital Cloud Technology မှ ကြိုဆိုပါသည်။",
  "searchPlaceholder": "လိုအပ်တာ မှန်သမျှ ရှာဖွေပါ",
  "filterText": "ရွေးရန်",
  "ourServicesTitle": "DCT မှ ပေးနေသော ၀န်ဆောင်မှုများ",
  "ourProductsTitle": "DCT မှ လက်ရှိလုပ်ဆောင်နေသာ ပရောဂျက်များ",
  "dctSection": {
    "title": "DCT ကုမ္ပဏီ အကြောင်း တစေ့တစောင်း",
    "subTitle": "Digital Cloud Technology",
    "description": "ကျွန်ုပ်တို့သည် Asxox Shop & App၊ Digital Marketing၊ Warehouse Logistics၊ Software Development၊ SY Real Estate Agency နှင့် DCT Event Lottery ကဲ့သို့သော ဝန်ဆောင်မှုများစွာကို ပေးနေသည့် ကုမ္ပဏီလုပ်ငန်းစု တစ်ခုဖြစ်သည်။",
    "location": "ကုမ္ပဏီ တည်နေရာ",
    "button": "မြေပုံတွင် ကြည့်ရှုရန်"
  },
  "asxoxSection": {
    "title": "ကျွန်ုပ်တို့၏ Asxox Shop နှင့် App အကြောင်း",
    "subTitle": "Asxox Shop နှင့် App ၏ လုပ်ဆောင်ချက်များ",
    "description": "ကျွန်ုပ်တို့သည် မြန်မာနိုင်ငံရှိ အကောင်းဆုံး အွန်လိုင်းစျေးဝယ် platform များထဲမှ တစ်ခုဖြစ်ပြီး ကျွန်ုပ်တို့၏ဖောက်သည်များအား ကျွန်ုပ်တို့၏အကောင်းဆုံးဝန်ဆောင်မှုကို ပေးလျက်ရှိပါသည်။ ကျွန်ုပ်တို့သည် ကျွန်ုပ်တို့ ဖောက်သည်များ၏ ပြဿနာများကို ကူညီဖြေရှင်းပေးရန်အတွက် 24/7 ဝန်ဆောင်မှုများ ပေးလျက်ရှိပါသည်။",
    "list": {
      "listItemOne": "ပြီးပြည့်စုံသော အရည်အသွေးကောင်းမွန် ထိန်းချုပ်မှုနှင့် သက်သာသော စျေးနှုန်းများ",
      "listItemTwo": "အိမ်တိုင်ရာရောက် ပို့ဆောင်မှု မြန်ဆန် အဆင်ပြေချောမွေ့ခြင်း"
    },
    "button": "အသေးစိတ်ကြည့်ရှုရန်"
  },
  "sySection": {
    "title": "SY Real Estate Agency အကြောင်း",
    "subTitle": "ကျွန်ုပ်တို့ Agency ဖြစ်ပေါ်လာပုံနှင့် ၀န်ဆောင်မှုများ",
    "description": "ကျွန်ုပ်တို့သည် မြန်မာနိုင်ငံရှိ အိမ်ခြံမြေအကျိုးဆောင်အေဂျင်စီများထဲမှ တစ်ခုဖြစ်ပြီး အသင့်တော်ဆုံးနှင့် အသက်သာဆုံးသော အိမ်ရာများ၊ တိုက်ခန်းများ စသည်တို့ဖြင့် လူနေမှုဘဝ အဆင်ပြေချောမွေ့နိုင်စေရန် ၀န်ဆောင်မှုပေးနေသော အေဂျင်စီတစ်ခုဖြစ်သည်။ လူကြီးမင်းအနေဖြင့် အိမ်ငှားဖို့ ဒါမှမဟုတ် အိမ်၀ယ်ယူဖို့ စဥ်းစားနေတယ်ဆိုရင် ကျွန်ုပ်တို့ကို အခုပဲ ဆက်သွယ်လိုက်ပါ။",
    "list": {
      "listItemOne": "အဆင်ပြေ လွယ်ကူချောမွေ့သော လုပ်ငန်းစဉ်နှင့် သက်သာသော စျေးနှုန်းများ",
      "listItemTwo": "အရည်အသွေးကောင်းမွန်ပြီး ဈေးနှုန်းသင့်တင့်သော နေရာထိုင်ခင်းများ",
      "listItemThree": "မြန်ဆန်၊ ယုံကြည်စိတ်ချရပြီး 24/7 ဖောက်သည်ဝန်ဆောင်မှုများ"
    },
    "button": "အသေးစိတ်ကြည့်ရှုရန်"
  },
  "dctLotterySection": {
    "title": "Lucky Star ကံစမ်းမဲ ထီလက်မှတ် အကြောင်း",
    "subTitle": "ကျွန်ုပ်တို့ ထီလက်မှတ်စနစ် အလုပ်လုပ်ပုံ",
    "description": "ကျွန်ုပ်တို့၏ ထီလက်မှတ်များသည် နေရာတိုင်းတွင်ရှိပြီး ကျွန်ုပ်တို့နှင့် ပူးပေါင်းထားသည့်ဆိုင်များမှ တစ်ခုခုကို ဝယ်ယူသောအခါတွင် ထီပေါက်ရန် အခမဲ့လက်မှတ်တစ်စောင် ရရှိမည်ဖြစ်သည်။ လက်မှတ်တွေ များများစုဆောင်းလေ၊ ဆုကြီးကြီးတွေကို ဆွတ်ခူးဖို့ အခွင့်အရေး ပိုများလေ ဖြစ်လို့ အခုပဲ စုဆောင်းလိုက်ကြရအောင်။",
    "button": "အသေးစိတ်ကြည့်ရှုရန်"
  },
  "dctAppSection": {
    "title": "Scan ဖတ်ပြီး DCT App နဲ့ စျေး၀ယ်ကြမယ်",
    "subTitle": "ကျွန်ုပ်တို့ app တွင် ပါ၀င်သော လုပ်ဆောင်ချက်များ",
    "list": {
      "listItemOne": "လွယ်ကူသော scan ဖတ် ဝယ်ယူနိုင်ခြင်း နှင့် မြန်ဆန်လုံခြုံသော မိုဘိုင်းအက်ပ်",
      "listItemTwo": "ရှင်းလင်းပြီး အသုံးပြုသူ user ဗဟိုပြု ဒီဇိုင်းဖြင့် လွယ်ကူလျင်မြန်စွာ အသုံးပြုနိုင်ခြင်း",
      "listItemThree": "အသုံးပြုသူ အဆင်ပြေ လွယ်ကူချောမွေ့ မြန်ဆန်စေရန် ပါ၀င်သော လုပ်ဆောင်ချက်များ"
    },
    "downloadTitle": "App ကို ဒေါင်းလုပ် ပြုလုပ်ရန်",
    "scanQRTitle": "QR code ကို ဒီမှာ scan ဖတ်ပါ"
  },
  "footer": {
    "description": "DCT သည် အသုံးပြုသူများ၏ နေ့စဥ်ဘဝ အဆင်ပြေချောမွေ့ နိုင်စေရန်အတွက် လုပ်ငန်းပေါင်းများစွာဖြင့် ဝန်ဆောင်မှုများပေးနေသော ကုမ္ပဏီလုပ်ငန်းစု တစ်ခုဖြစ်သည်။ ကျွန်ုပ်တို့သည် မြန်မာနိုင်ငံတွင် အကျော်ကြားဆုံးသော ကုမ္ပဏီအုပ်စုများထဲမှ တစ်ခုဖြစ်လာအောင်  ကုမ္ပဏီပရိုဖိုင်ကို အမြဲတမ်း ကြိုးစားတည်ဆောက်နေပါသည်။",
    "email": {
      "title": "ကျွန်ုပ်တို့၏ Email ကို Subscribe ပြုလုပ်ရန်",
      "placeholder": "အသုံးပြုသူ၏ Email ရိုက်ထည့်ရန်"
    },
    "submit": "ပေးပို့ရန်",
    "reachout": "ကျွန်ုပ်တို့ကို ဆက်သွယ်လိုက်ပါ။ ",
    "followus": {
      "title": "Follow လုပ်ရန်",
      "facebook": "Facebook",
      "tiktok": "Tiktok",
      "youtube": "Youtube"
    }
  }
}